Tekla.Structures.Filtering.Categories.LoadFilterExpressions.CustomString
The CustomString class represents a custom string filter expression.

Tekla.Structures.Filtering.Categories.LoadFilterExpressions.CustomString.#ctor(System.String)
Initializes a new instance of the CustomString class.
UserAttribute: The user attribute to represent.